<section class="section about_blank">
  <div class="container">
    <div class="about_blank-wrapper">
      <img src="<?php $first_block_bg; ?>" alt="" class=""/>
      <div class="about_blank-content">
        <div class="separator"></div>
        <h2 class="section-title about_blank-title">
          мы - эксперты в области производства химии
        </h2>
        <p class="about_blank-text" >
          Разнообразный и богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость
          поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть
          объединены в целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример
          континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих
          проблем настолько очевидна, что перспективное планирование играет важную роль в формировании системы массового
          участия.

      </div>
    </div>
    <?php include_once("./template-parts/main-slider.php");?>
  </div>
  <!-- /.container -->
</section>