<section class="section blog">
  <div class="container">
    <div class="separator"></div>
    <h2 class="section-title blog-title">
      Исследовательский центр <br> Aliance production </h2>
    <!-- Slider main container -->
    <div class="swiper blog-slider">
      <!-- Additional required wrapper -->
      <div class="swiper-wrapper">
        <!-- Slides -->
        <a href="#" class="swiper-slide blog-card blog-card-about block">
          <p class="blog-card-text">
            Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых
            предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть
            ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди
            определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь
            акционеры крупнейших компаний могут быть призваны к ответу.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text">
          С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения
            анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция
            общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне
            зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии,
            рациональное мышление однозначно фиксирует необходимость стандартных подходов.
          </p>
          <img src="img/blog/blog1.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text">
          Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых
            предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть
            ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди
            определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь
            акционеры крупнейших компаний могут быть призваны к ответу.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text ">
          С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения
            анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция
            общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне
            зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии,
            рациональное мышление однозначно фиксирует необходимость стандартных подходов.
          </p>
          <img src="img/blog/blog1.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text ">
          Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых
            предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть
            ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди
            определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь
            акционеры крупнейших компаний могут быть призваны к ответу.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text ">
          С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения
            анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция
            общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне
            зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии,
            рациональное мышление однозначно фиксирует необходимость стандартных подходов.
          </p>
          <img src="img/blog/blog1.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text ">
          Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых
            предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть
            ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди
            определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь
            акционеры крупнейших компаний могут быть призваны к ответу.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text">
            С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения
            анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция
            общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне
            зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии,
            рациональное мышление однозначно фиксирует необходимость стандартных подходов.
          </p>
          <img src="img/blog/blog1.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text">
          Явные признаки победы институционализации рассмотрены исключительно в разрезе маркетинговых и финансовых
            предпосылок. Приятно, граждане, наблюдать, как активно развивающиеся страны третьего мира могут быть
            ограничены исключительно образом мышления. Лишь независимые государства набирают популярность среди
            определенных слоев населения, а значит, должны быть указаны как претенденты на роль ключевых факторов. Лишь
            акционеры крупнейших компаний могут быть призваны к ответу.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
        <a href="#" class="swiper-slide blog-card">
          <p class="blog-card-text">
            С учётом сложившейся международной обстановки, синтетическое тестирование требует определения и уточнения
            анализа существующих паттернов поведения. Не следует, однако, забывать, что высокотехнологичная концепция
            общественного уклада представляет собой интересный эксперимент проверки как самодостаточных, так и внешне
            зависимых концептуальных решений. Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии,
            рациональное мышление однозначно фиксирует необходимость стандартных подходов.
          </p>
          <img src="img/blog/blog11.jpeg" alt="" class="blog-card-image" />
        </a>
      </div>
      <!-- If we need navigation buttons -->
      <div class="blog-slider-footer">

        <div class="blog-buttons primary-buttons-wrapper">
          <!-- If we need navigation buttons -->
          <div class="blog-button-prev primary-button-prev">
            <svg width="36" height="24">
              <use href="img/sprites.svg#arrow-prev"></use>
            </svg>
          </div>
          <div class="blog-button-next primary-button-next">
            <svg width="36" height="24">
              <use href="img/sprites.svg#arrow-next"></use>
            </svg>
          </div>
        </div>
        <!-- /.blog-buttons -->
      </div>
      <!-- /.blog-sliderfooter -->
    </div>
  </div>
  <!-- /.container -->
</section>